export default {
  list: [
    {
      question: '下列哪一句诗描写的场景最适合采用水墨画来表现?',
      options: {
        A: '落霞与孤鹜齐飞，秋水共长天一色',
        B: '返景入深林，复照青苔上',
        C: '孤舟蓑笠翁，独钓寒江雪',
        D: '接天莲叶无穷碧，映日荷花别样红'
      },
      answer: 'C'
    },
    {
      question: '1932年，清华大学招生试题中有一道对对子题，上联“孙行者”，下面下联中最合适的是：',
      options: {
        A: '胡适之',
        B: '周作人',
        C: '郁达夫',
        D: '唐三藏'
      },
      answer: 'A'
    },
    {
      question: '证券公司代发行人发售证券，在承销期结束时，将未售出的证券全部退还给发行人的承销方式是：',
      options: {
        A: '代销',
        B: '余额包销',
        C: '全额包销',
        D: '包销'
      },
      answer: 'A'
    }
    // {
    //   question: '按证券所代表的权利性质分类,有价证券可以分为：',
    //   options: {
    //     A: '公募证券和私募证券',
    //     B: '政府证券、政府机构证券、公司证券',
    //     C: '上市证券与非上市证券',
    //     D: '股票、债券和其他证券'
    //   },
    //   answer: 'D'
    // },
    // {
    //   question: '下面哪一项不是证券的基本功能？',
    //   options: {
    //     A: '筹资一投资功能',
    //     B: '规避风险功能',
    //     C: '资本配置功能',
    //     D: '定价功能'
    //   },
    //   answer: 'B'
    // },
    // {
    //   question: '依据中国证监会持股比例限制和国家其他有关规定，所有境外投资者对单个上市公司A股的持股比例总和，不超过该上市公司股份总数的',
    //   options: {
    //     A: '5%',
    //     B: '10%',
    //     C: '15%',
    //     D: '20%'
    //   },
    //   answer: 'D'
    // },
    // {
    //   question: '上市公司最常见、最主要的资本公积金来源是：',
    //   options: {
    //     A: '股票发行溢价',
    //     B: '接受的赠与',
    //     C: '资产增值',
    //     D: '因合并而接受其他公司资产净额'
    //   },
    //   answer: 'A'
    // },
    // {
    //   question: '下面关于政府债券特征的描述，错误的是：',
    //   options: {
    //     A: '安全性高',
    //     B: '低税待遇',
    //     C: '收益稳定',
    //     D: '流通性强'
    //   },
    //   answer: 'B'
    // },
    // {
    //   question: '下面不属于公司债券的是：',
    //   options: {
    //     A: '信用公司债券',
    //     B: '财务公司债券',
    //     C: '收益公司债券',
    //     D: '保证公司债券'
    //   },
    //   answer: 'B'
    // }
  ]
}
